{"about-p1":"Jsme osvědčená mateřská škola v Praze, která nabízí předškolní vzdělávání pro malé děti z Ukrajiny. Většina českých školek je plná a nemůže splnit požadavky matek, které hledají práci. Viděli jsme akutní potřebu ve své obci a rozhodli jsme se vstoupit a pomoci.","about-p2":"Tuto iniciativu jsme uskutečnili za pomoci několika organizací a jednotlivců v České republice i ve světě. Naším cílem je vytvořit předškolní prostředí, stejně jako Global Concepts, aby mohly tyto malé děti navštěvovat školu a prožívat normální život, obzvláště v této ne zcela normální době.","about-p3":"Třídy povedou ukrajinské učitelky mateřských škol, které utekly před válkou, spolu s anglickými kroužky, které povedou naši učitelé z Global Preschool. Jakmile se děti budou cítit v novém prostředí šťastně a bezpečně, zavedeme také češtinu.","about-p4":"Nabídka předškolního vzdělávání pro uprchlíky je v České republice velmi omezená. Zatímco veškeré vzdělávání uprchlíků je podfinancované, předškolní vzdělávání je zejména málo financované a podporované.","about-p5":"Kvalitní předškolní výchova může být účinnou cestou, jak malým dětem uprchlíků pomoci zvládnout jejich trauma a podpořit jejich životní podmínky v krátkodobém i dlouhodobém horizontu. Množství důkazů poukazuje na potenciál předškolního vzdělávání a péče pro malé děti, jejich rodiny a komunity. U malých dětí uprchlíků, které zažily trauma z válečného konfliktu, přemístění a odloučení od rodinných příslušníků nebo známých či jejich ztráty, může předškolní vzdělávání a výchova pomáhat v procesu uzdravování a v kognitivním, emocionálním a fyzickém rozvoji.","detail-1":"Finanční prostředky můžete převést přímo na následující účet -","detail-2":"UniCredit Bank","detail-3":"IBAN: CZ15 2700 0000 0052 7697 4028","detail-4":"Číslo účtu: 5276974028/2700","detail-5":"Majitel účtu: GLOBAL CONCEPTS","detail-6":"Plná finanční transparentnost je vždy k dispozici.","help-description":"Přispějte na naši školku pro ukrajinské děti finančními prostředky nebo pomůckami, abychom mohli podporovat každodenní náklady a zvyšovat kapacitu. Jsme soukromá organizace a v současné době jsme zcela závislí na soukromém financování. Velmi si vážíme vašich darů. Všechny dary půjdou přímo na provoz tohoto krizového centra pro děti uprchlíků.","help-title":"Jak můžete pomoci -","outcome-1":"Zlepšení sociálně-emocionálního a fyzického rozvoje dětí uprchlíků.","outcome-2":"Školení, budování kapacit a zaměstnávání žen z řad uprchlíků s potenciálem rozšíření.","outcome-3":"Změnit humanitární reakci na situaci uprchlíků z modelu \"shora dolů\", který vyhovuje všem, na programování přizpůsobené potřebám uprchlíků a zaměřené na kvalitu před kvantitou.","outcome-4":"Ovlivnit ministerstva školství, vládní a humanitární agentury, jako je UNICEF, aby přijaly nebo začlenily součásti našeho projektu.","outcome-5":"Ovlivnit ministerstva školství, aby změnila nebo vytvořila silnější politiku, mandatorní programování a rozpočet tak, aby zahrnovaly předškolní vzdělávání v krizových situacích.","outcome-description":"Očekávané výsledky realizace dětského klubu Global Preschool v Praze zahrnují","outcome-title":"Jaký je očekávaný výsledek?"}