{"about-p1":"We are a well established preschool in Prague, Czech Republic offering early childhood learning for young children from Ukraine. Most Czech preschools are full and cannot meet the demands of mothers who are seeking to find work. We saw an urgent need in the community and decided to step in and help.","about-p2":"We undertook this initiative with the help of some institutions and individuals in the Czech Republic and around the world. Our goal is to create a preschool environment, just like Global Concepts, to let these young children attend school and experience normalcy, especially, in these not so normal times.","about-p3":"Classes will be led by Ukrainian preschool teachers that fled the war, along with English clubs run by our own Global Preschool teachers. We will also introduce Czech Language once the children feel happy and safe in their new environment.","about-p4":"The provision of early childhood education (ECE) for refugees is extremely limited in the Czech Republic (took out next sentence here). While all refugee education is underfunded, ECE is particularly underfunded and under-supported.","about-p5":"High-quality ECE can be a powerful avenue for helping young refugee children manage their trauma and for supporting their well-being in the short and long term. A wide body of evidence points to the transformative potential of ECE for young children, their families and their communities. For young refugee children who have experienced the trauma of conflict, displacement and separation from, or the loss of, family members or friends, ECE can support the healing process and cognitive, emotional and physical development.","detail-1":"You can transfer funds directly to the following account -","detail-2":"UniCredit Bank","detail-3":"IBAN: CZ15 2700 0000 0052 7697 4028","detail-4":"Account number: 5276974028/2700","detail-5":"Account owner: GLOBAL CONCEPTS","detail-6":"Full financial transparency is available at all times.","outcome-1":"Improve the social-emotional and physical development of refugee children.","outcome-2":"Train, build the capacity, and employ refugee women, with the potential to scale-up.","outcome-3":"Change the humanitarian refugee response from a top-down, one-size-fits-all model to customized, refugee-led programming focused on quality over quantity.","outcome-4":"Influence Education Ministries, government and humanitarian agencies, such as UNICEF, to adopt or integrate components of our model.","outcome-5":"Influence education ministries to change or develop stronger policy, mandated programming, and budget to include early childhood education in a crisis.","help-title":"How you can help -","outcome-title":"What is the expected outcome?","help-description":"Help contribute funds or supplies to our preschool for Ukrainian children so that we can support the day to day expenses and increase capacity. We are a private organisation and depend totally on private funding at the moment. We greatly appreciate your donations. All donations will go directly towards the operation of this crisis center for refugee children.","outcome-description":"The expected outcomes of implementing a Global Preschool kids club in Prague includes"}