{"about-p1":"Ми є добре відомим дошкільним закладом у Празі, Чеська Республіка, який пропонує дошкільне навчання для дітей раннього віку з України. Більшість чеських дошкільних закладів переповнені і не можуть задовольнити потреби матерів, які прагнуть знайти роботу. Ми побачили нагальну потребу в громаді і вирішили втрутитися і допомогти.","about-p2":"Ми взялися за цю ініціативу за допомогою деяких установ та окремих осіб у Чеській Республіці та в усьому світі. Наша мета — створити дошкільне середовище, так само, як Global Concepts, щоб ці маленькі діти відвідували школу і відчували нормальне життя, особливо в ці не дуже звичайні часи.","about-p3":"Заняття проводитимуть українські вихователі дошкільних закладів, які втекли від війни, а також гуртки англійської мови, якими керують наші вихователі Global Preschool. Ми також представимо чеську мову, коли діти відчують себе щасливими та безпечними в новому середовищі.","about-p4":"Надання дошкільної освіти для біженців у Чеській Республіці вкрай обмежено (наступне речення винесено тут). У той час як вся освіта біженців недофінансована, ECE особливо недофінансована і не підтримується.","about-p5":"Високоякісна ECE може стати потужним засобом допомоги маленьким дітям-біженцям впоратися з травмою та підтримати їхнє благополуччя в короткостроковій та довгостроковій перспективі. Численні дані вказують на трансформаційний потенціал ECE для дітей раннього віку, їхніх сімей та громад. Для маленьких дітей-біженців, які пережили травму внаслідок конфлікту, переміщення та розлуки або втрати членів сім’ї чи друзів, ECE може підтримати процес одужання та когнітивний, емоційний та фізичний розвиток.","detail-1":"Ви можете переказати кошти безпосередньо на наступний рахунок -","detail-2":"UniCredit Bank","detail-3":"IBAN: CZ15 2700 0000 0052 7697 4028","detail-4":"Номер рахунку: 5276974028/2700","detail-5":"Власник облікового запису: GLOBAL CONCEPTS","detail-6":"Повна фінансова прозорість доступна в будь-який час.","help-description":"Допоможіть внести кошти чи товари до нашого дошкільного закладу для українських дітей, щоб ми могли підтримувати щоденні витрати та збільшити потужність. Ми є приватною організацією і на даний момент повністю залежимо від приватного фінансування. Ми дуже цінуємо ваші пожертви. Усі пожертви підуть безпосередньо на роботу цього кризового центру для дітей-біженців.","help-title":"Як ти можеш допомогти -","outcome-1":"Покращувати соціально-емоційний та фізичний розвиток дітей-біженців.","outcome-2":"Навчайте, нарощуйте потенціал та працевлаштовуйте жінок-біженок з потенціалом для розширення.","outcome-3":"Змінити гуманітарну реакцію біженців із моделі «зверху вниз», універсальної моделі на індивідуальне програмування, яке керують біженці, зосереджене на якості, а не на кількості.","outcome-4":"Вплинути на міністерства освіти, урядові та гуманітарні агенції, такі як ЮНІСЕФ, щоб вони ухвалили або інтегрували компоненти нашої моделі.","outcome-5":"Вплинути на міністерства освіти, щоб вони змінили чи розробили більш жорстку політику, обов’язкове програмування та бюджет, щоб включати дошкільну освіту в умовах кризи.","outcome-description":"Очікувані результати впровадження Глобального дитячого клубу дошкільного віку в Празі включають","outcome-title":"Який очікуваний результат?"}