{"about-p1":"Ми являємось відомим дошкільним закладом у Празі (Чеська Республіка), що навчає маленьких дітей України та допомагає отримати необхідну дошкільну освіту. Більшість чеських дошкільних закладів переповнені і не можуть приймати дітей задовольнивши потреби українських матерів, які прагнуть знайти роботу, через вимушений переїзд. Ми бачимо в цьому нагальну потребу тому вирішили проявити ініціативу та допомогти у даному питанні.","about-p2":"Ми прийняли цю ініціативу за допомогою деяких організацій та окремих осіб не лише Чеської Республіки, але і в усьому світі. Наша мета — створити дошкільне середовище, так само, як Global Concepts, для того щоб маленькі переселенці могли відвідували школу і проживати нормальне життя, навіть у цей нелегкий час.","about-p3":"Заняття проводитимуть українські вихователі дошкільних закладів, які вимушено переїхали через війну. Також будуть організовані гуртки англійської мови, які поводитимуть наші вихователі Global Preschool. Як тільки діти почнуть почувати себе комфортно та щасливо у новому середовищі ми запровадимо уроки чеської мови.","about-p4":"Надання дошкільної освіти в Чеській Республіці для біженців вкрай обмежено. В той час, коли вся освіта для біженців є недофінансованою, дошкільна освіта має ще нижчий рівень фінансування та підтримки.","about-p5":"Якісна дошкільна освіта може стати потужним засобом допомоги маленьким дітям-біженцям впоратися з травмою та підтримати їхнє благополуччя в короткостроковій та довгостроковій перспективі. Численні дані вказують на гарний потенціал дошкільної освіти для дітей раннього віку, їхніх сімей та громад. Для маленьких дітей-біженців, які пережили травму внаслідок війни, переселення, розлуки або втрати членів сім’ї чи друзів, дошкільна освіта допоможе в процесі адаптації та когнітивному, емоційному та фізичному розвитку.","detail-1":"Ви можете переказати кошти безпосередньо на наступний рахунок -","detail-2":"UniCredit Bank","detail-3":"IBAN: CZ15 2700 0000 0052 7697 4028","detail-4":"Номер рахунку: 5276974028/2700","detail-5":"Власник облікового запису: GLOBAL CONCEPTS","detail-6":"Повна фінансова прозорість доступна в будь-який час.","help-description":"Пожертвуйте кошти або матеріали для нашої дошкільної установи для українських дітей, щоб ми могли покрити щоденні витрати та збільшити пропускну спроможність. Ми є приватною організацією і зараз повністю залежимо від приватного фінансування. Ми дуже цінуємо ваші пожертвування. Усі пожертвування підуть безпосередньо на роботу цього кризового центру для дітей біженців.","help-title":"Як ви можете допомогти -","outcome-1":"Покращення соціально-емоційного та фізичного розвитку для дітей - біженців.","outcome-2":"Потенційне розширення клубу та надання робочих місць жінкам-біженкам.","outcome-3":"Зміна гуманітарної реакції на ситуацію з біженцями з моделі «зверху-вниз», яка підходить усім, на програмування пристосоване до індивідуальних потреб біженців і зосереджене на якості, а не на кількості.","outcome-4":"Вплив на міністерства освіти, урядові та гуманітарні агенції, такі як UNICEF, щоб вони ухвалили наш проект або стали учасниками його учасниками.","outcome-5":"Вплинути на міністерства освіти, щоб вони змінили чи розробили більш сильну політику, обов’язкове програмування та бюджет так, щоб включати дошкільну освіту в умовах кризи.","outcome-description":"Очікуваний результат реалізації дитячого клубу Global Preschool в Празі включає","outcome-title":"Який очікуваний результат?"}